<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="css/reset.css">
    <link rel="stylesheet" href="css/styles.css">
    <title>food waste</title>
</head>

<body>



    <div class="container">
        <div class="wrapper">

            <div class="header">
                <section class="leading">
                    <p class="leading-bigtext">Welcome to HipMeal</p>
                    <p class="leading-text">
                        Simplified Food Waste Management
                        <br>
                    </p>
                </section>
            </div>
            <div class="content">
                <div class="foodwaste">
                    <h1>Lebensmittelabf&auml;lle</h1>
                    <img src="img/foodwaste1.png" alt="" class="app-img">
                    <p>
                        Aus &ouml;kologischen und sozialen Gr&uuml;nden ist es sinnvoller, Lebensmittelabf&auml;lle zu vermeiden. Ist dies ausnahmsweise
                        nicht m&ouml;glich, empfehlen sich in dieser Reihenfolge das Verschenken von nicht ben&ouml;tigten
                        Nahrungsmitteln, die Verf&uuml;tterung an Tiere, das Verg&auml;ren zur Biogasproduktion, die Kompostierung
                        und erst zuletzt die Kehrichtverbrennung. Wenn Lebensmittel hergestellt, aber nicht konsumiert werden,
                        f&uuml;hrt dies zu unn&ouml;tigen CO2-Emissionen, Biodiversit&auml;tsverlust sowie Land- und Wasserverbrauch.
                        25 Prozent der Umweltbelastung der Ern&auml;hrung der Schweiz sind auf Food Waste (vermeidbare Lebensmittelverluste)
                        zur&uuml;ckzuf&uuml;hren. Dies entspricht etwa der halben Umweltbelastung des motorisierten Individualverkehrs
                        der Schweiz.
                        <br>    
                    </p>
                    <p class="bildinhalt"> 
                        Das Bild zeigt die Umweltbelastung der Lebensmittelverluste entlang der Schweizer Lebensmittelwertsch&ouml;pfungskette
                        in Billionen Umweltbelastungspunkten (UBP). Darin ber&uuml;cksichtigt sind die Verluste in den ausl&auml;ndischen
                        Lieferketten von in der Schweiz konsumierten Lebensmitteln (Konsumperspektive). Die Prozentwerte
                        zeigen die Beitr&auml;ge der einzelnen Stufen der Lebensmittelkette auf.
                    </p>
                    <blockquote cite="https://www.bafu.admin.ch/bafu/de/home/themen/abfall/abfallwegweiser-a-z/biogene-abfaelle/abfallarten/lebensmittelabfaelle.html">Quelle: <a href="https://www.bafu.admin.ch/bafu/de/home/themen/abfall/abfallwegweiser-a-z/biogene-abfaelle/abfallarten/lebensmittelabfaelle.html">bafu.admin.ch</a>  </blockquote>
                    <br>


                    <h1>Privathaushalte in der Pflicht</h1>
                    <p>
                        In der Schweiz tragen die Privathaushalte mit einem Anteil von 45 % die Hauptverantwortung f&uuml;r die Verschwendung von
                        Lebensmitteln.
                        <br> «T&auml;glich gelangen pro Person beachtliche Mengen einer Mahlzeit in den M&uuml;ll», sagt Martina
                        Blaser. «Dies belastet nicht nur die Umwelt, sondern auch das Haushaltsbudget, denn bei durchschnittlichen
                        Jahreskosten von rund 500 CHF pro Kopf f&uuml;r weggeworfene Nahrungsmittel entstehen hier Mehrkosten
                        in Milliardenh&ouml;he.» Mit einfachen Massnahmen wiegezielten Einkaufslisten, der optimalen Lagerung
                        von Lebensmitteln und einer durchdachten Verwertung der Resten liessen sich die entsprechenden Abfallmengen
                        bereits deutlich reduzieren.
                        <br>
                    </p>
                    <blockquote cite="https://www.bafu.admin.ch/bafu/de/home/themen/wirtschaft-konsum/dossiers/lebensmittel-fuer-die-muelltonne.html">Quelle: <a href="https://www.bafu.admin.ch/bafu/de/home/themen/wirtschaft-konsum/dossiers/lebensmittel-fuer-die-muelltonne.html"> bafu.admin.ch</a> </blockquote>

                </div>

            </div>
        </div>
        <div class="footer"> <a href="index.html"> &copy; HipMeal 2020</a> </div>
    </div>

</body>

</html>